# Страница заказа - Для кого самокат
USER_1 = {
    'first_name': 'Василий',
    'last_name': 'Иванов',
    'address': 'Русаковская улица, 22',
    'station': 'Бульвар Рокоссовского',
    'tel_number': '+73211112233',
    'period': 'семеро суток',
    'color': 'серая безысходность',
    'station_index': 4  # индекс станции Сокольники в списке
}

USER_2 = {
    'first_name': 'Георгий',
    'last_name': 'Васин',
    'address': 'Фрунзенская набережная, 4',
    'station': 'Фрунзенская',
    'tel_number': '+79876543210',
    'period': 'сутки',
    'color': 'чёрный жемчуг',
    'station_index': 14  # индекс станции Фрунзенская в списке
}

